/* 
   InfoPlist.strings
   HatenaTouch

   Created by Kishikawa Katsumi on 10/07/12.
   Copyright 2010 Kishikawa Katsumi. All rights reserved.
 */

CFBundleName = "はてな touch"; 
CFBundleDisplayName = "はてな touch";
